Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/udir.no/veiledning_kp_regning_veiledning_kp_regning_3trinn_nordsamisk.docx.tmx
Source language: sme
Languages: sma

source: Nu sáhttá badjelgeahčastaga oažžut eaŋkilohppiin sihke bajábealde ja vuolábealde sierra beroštumi ráji, ja ollislaččat jahkeceahkis.
sma: Naemhtie maahta aktem bijjieguvviem åadtjodh aktegslearohki bïjre mah leah tjoeperdimmieraasten nuelesne, jïh abpe daltesen bïjre.

source: Leat go skuvllas máŋga dahje moadde oahppi sierra beroštumi ráji vuolábealde ?
sma: Skuvlen jïjnjh jallh vaenie learohkh tjoeperdimmieraasten nuelesne ?

source: Leat go mis oahppit skuvllas mat sulastahttet Lena ?
sma: Skuvlesne naan learohkh mah leah goh Ealla ?

source: Gávdnojit go bargobihtát maid ii oktage dahje maid dušše moadde oahppi luohkás leat nákcen.
sma: Gååvnese laavenjassh mejtie ij guhte jallh ajve naan gille learohkh klaassesne leah buektiehtamme.

source: Maid dat muitala oahpahusa birra ?
sma: Maam dïhte ööhpehtimmien bïjre soptseste ?

source: Galgat go plánet doaibmabijuid olles jahkeceahkkái ?
sma: soejkesjidh abpe daltesasse ? Akten sjïere learohkedåahkan ?

source: Ovtta ohppiidjovkui ?
sma: Akten sjïere learoehkasse ?

source: Dat berre leat mihttun digaštallat movt sáhttá bargat ovttas ceahkis, ja mainna berre bargat eanet iešguđetge fágain.
sma: Byöroe akte ulmie årrodh digkiedidh guktie maahta ektesne barkedh daltesisnie, jïh mejnie byöroe vielie barkedh dejnie ovmessie faagine.

source: Skuvlajođiheaddji ovddasvástádus
sma: 5. Skuvleåvtehken dïedte

source: Dá čájehuvvo oanehaččat mii lea skuvlajođiheaddji ovddasvástádus ovdal, čađahettiin ja maŋŋel geahččaleami.
sma: Daesnie akte aelhkie bijjieguvvie mej åvteste skuvleåvtehke dïedtem åtna, tjïrrehtimmien åvtelen, mearan jïh mænngan.

source: Skuvlajođiheaddji galgá:
sma: Skuvleåvtehke edtja:

source: lohkan Retningslinjer for gjennomføring ja lohkan oahpaheaddjebagadusa
sma: - lohkedh Retningslinjer for gjennomføring (Njoelkedassh tjirrehtæmman) jïh åahpenamme bïhkedimmiejgujmie lohkehtæjjide

source: fuolahit ahte skuvlla oahpaheaddjit dovdet oahpaheaddjibagadusa sisdoalu
sma: - hoksedh skuvlen lohkehtæjjah sisvegem demtieh lohkehtæjjabïhkedimmine

source: fuolahit ahte skuvlla kártengeahččalemiid čađaheapmi čuovvu njuolggadusaid mat leat dasa Retningslinjer for gjennomføring
sma: - hoksedh tjïrrehtimmie goerehtallemepryövijste lea njoelkedassi mietie mah leah vadteme njoelkedassine Retningslinjer for gjennomføring

source: iskat leat go boahtán “ dehálaš dieđut neahttasiidui www.udir.no
sma: - daejredh mij iktesth tjåådtje daesnie www.udir.no, «viktige meldingerš nuelesne

source: fuolahit ahte váhnemat leat ožžon dieđu čađaheami birra, ja ahte váhnengihpa dahje diehtu eaktodáhtolaš geahččalemiin lea juhkkojuvvon buori áiggis ovdal geahččaleami.
sma: - hoksedh eejhtegh bïevnesh åådtjeme tjïrrehtimmien bïjre, jïh eejhtegetjaalege jallh bïevnesetjaalege jïjtjevyljehke pryövi bïjre olkese vadtasuvvieh guhkiem tjïrrehtimmien åvtelen

source: - leat olámuttus oahpaheddjiide jus sii dárbbašit veahki ja doarjaga
sma: - hoksedh skuvlh paahkh - lohkehtæjjide dåarjoehtidh gosse pryövide tjïrrehteminie

source: čuovvolahttit bohtosiid skuvladásis báikkálaš ovdánahttinbarggus
sma: - illedahkide skuvledaltesisnie fulkesidh dennie gietskene evtiedimmiebarkosne

source: láhčit dili nu ahte oahpaheaddjit čuovvolit ohppiid sierra beroštumi rájis ja dan vuolábealde.
sma: - sjïehteladtedh ihke lohkehtæjjah learohkh dåarjelieh tjoeperdimmieraasten nelnie jïh nuelesne

source: fuolahit ahte daid ohppiid váhnemat geain leat bohtosat sierra beroštumi rájis dahje dan vuolábealde ožžot dieđu bohtosiin ja makkár viidásit doaibmabijut leat, ja ahte dan gehččet ovttas eará áššáigullevaš árvvoštallandieđuiguin mat oahpaheddjiin leat ovdalaččas
sma: eejhtegh tjoeperdimmieraasten nelnie jïh nuelesne bïevnesh bååstede åadtjoeh illedahki bïjre jïh bïevnesh vijriesåbpoe råajvarimmiej bïjre, jïh daate ektesne vuajnelge jeatjah sjyöhtehke vuarjasjimmiebïevnesigujmie mejtie lohkehtæjjah aarebistie åtna

source: Eanet dieđut ja resurssat
sma: Bïevneseraerieh jïh sjyöhtehke vierhtieh

source: GEAHČČALEAMI JA ÁRVVOŠTALLAMA BIRRA
sma: PRYÖVENASSEN JÏH VUARJASJIMMIEN BÏJRE

source: Gos gávnnan eanet dieđuid geahččaleami ja árvvoštallama birra ?
sma: Sæjroe Gusnie vielie bïevnesh gaavnem vuarjasjimmien jïh pryövi bïjre ?

source: Árvvoštallan: www.udir.no
sma: Vuarjasjimmie daesnie www.udir.no

source: Mii lea skuvlajođiheaddji bargu kártengeahččalemiiguin ?
sma: Mah leah skuvleåvtehken laavenjassh goerehtallemepryövigujmie ?

source: Gos gávnnan instruksaoasi geahččaleami čađaheapmái ?
sma: Gusnie bïhkedimmiebieliem gaavnem juktie maehtedh pryövem tjïrrehtidh ?

source: Gos sáhtán lohkat eanet fáttás árvvoštallan oahpaheami várás ?
sma: Pryövereeremesysteeme (PAS) Gusnie maahtam vielie lohkedh

source: Árvvoštallan oahppama várás (Vurdering for læring) gávdno dárogillii dáppe: www.udir.no/vfl
sma: vuarjasjimmien bïjre lïerehtæmman ? Vuarjasjimmie lïerehtæmman daesnie www.udir.no/vfl

source: Maid oahppit galget máhttit vuođđo máhtolašvuođain ?
sma: UVTEMESTH TJIEHPIESVOETI BÏJRE RYÖKNEDIMMESNE

source: Máhttoloktema oahppoplána:
sma: Maam learohkh edtjieh maehtedh

source: Mat leat rehkenastima vuođđo máhtolašvuođat ja mo galgá daid ovddidit ?
sma: Learoesoejkesje Maahtoelutnjemasse www.udir.no/lareplaner/kunnskapsloftet /

source: Vuođđogálggaid / máhtolašvuođaid rámmaráhkadus Gos gávnnan eanet resurssaid ja
sma: Mah leah uvtemesth tjiehpiesvoeth ryöknemisnie, jïh guktie dah evtiesuvvieh ?

source: materiála ohppiid viidásit čuovvoleapmái ?
sma: Raeriestimmie vielie lohkemen bïjre Sæjroe

source: Evttohuvvon lassi lohkamuššii
sma: Lindenskov, L og Weng, P (2013).

source: Dárogielat girjjálašvuohta
sma: Dansk psykologisk forlag.

source: Ruoŧa- ja dánskagielat girjjálašvuohta
sma: Emerson, J., &amp; Babtie, P. (2010).

source: Eŋgelasgielat girjjálašvuohta
sma: The Dyscalculia assessment.

source: Eará dárogielat resurssat
sma: Jeatjah nöörjengïelen vierhtieh

source: Skuvla sáhttá maiddái veardidit diŋgot áigečállaga Tangenten (http://www.caspar.no/tangenten.php).
sma: Skuvle maahta aaj vuarjasjidh dongkedh plaeriem Tangenten (http://www.caspar.no/tangenten.php).

source: Ollu ovdalaš artihkkalat leat lágádusa ruovttusiiddus PDF-fiilan.
sma: Jïjnjh aarebi tjaalegh gååvnesieh goh PDFfijlh bertemen gåetiesæjrosne.

source: Geahča ovdamearka dihte nr. 2 2003 mas lea tema álgooahpahus.
sma: Vuartesjh vuesiehtimmien gaavhtan nr. 2 2003 teemine aalkoelïerehtimmie.
